package lesson03;

/**
 * Created by lapte on 11.05.2016.
 */
public class Task1 {
/*
    Программа выводит на экрат некоторый текст.
*/
    public static void main (String [] args){
        System.out.println ("Здравствуй мир");
        String str;
        str="В практических расчетах КИП и А, а также при "
                + "проектировании автоматизированных систем "
                + "управления технологическими процессами нередко "
                + "требуется расчет площади поверхности, и объема "
                + "геометрических фигур - бак, цистерна и т.д.";
        System.out.println (str);
    }

}
